Repository: fcunhaneto/bit-note
Catalog: lang/*.po
Languages: pt_br

source: Sorry we could not find the page you were looking for.
pt_br: Ops, não conseguimos localizar o que você está procurando.

source: How about performing a search:
pt_br: Que tal realizar uma pesquisa:

source: Comments are closed.
pt_br: Os Comentários estão fechados.

source: One Reply to &ldquo;%s&rdquo;
pt_br: Uma resposta para &ldquo;%s&rdquo;

source: %1$s Replies to &ldquo;%2$s&rdquo;
pt_br: %1$s resposta para &ldquo;%2$s&rdquo;

source: Reply
pt_br: Responder

source: Header Menu
pt_br: Menu do Cabeçalho

source: Sidebar Right Widgets Area
pt_br: Área de widgets da barra lateral

source: Footer Left Widget Area
pt_br: Rodapé á Esquerda Widget Área

source: Footer Center Left Widget Area
pt_br: Rodapé ao Centro Esquerdo Widget Área

source: Footer Center Right Widget Area
pt_br: Rodapé ao Centro Direito Widget Área

source: Footer Right Widget Area
pt_br: Rodapé à Direita Widget Área

source: Continue&nbsp;reading&nbsp;&nbsp;
pt_br: Continue&nbsp;lendo&nbsp;&nbsp;

source: Name and email are required.
pt_br: Os campos Nome e E-mail são obrigatórios.

source: name
pt_br: nome

source: Leave a Comment
pt_br: Deixe um comentário

source: Comment
pt_br: Comentar

source: Your comment
pt_br: Seu comentário

source: You must be <a href="%s">logged in</a> to post a comment.
pt_br: Você precisa fazer <a href="%s">login</a> para postar um comentário.

source: Logged in as
pt_br: Logado como

source: Log out?
pt_br: Sair?

source: Your email address will not be published.
pt_br: Seu endereço de e-mail não será publicado.

source: Search
pt_br: Pesquisar

source: &laquo;&nbsp;Older Posts
pt_br: &laquo;&nbsp;Posts mais antigos

source: New Posts&nbsp;&raquo;
pt_br: Posts mais novos&nbsp;&raquo;

source: &laquo;&nbsp;Previous Post
pt_br: &laquo;&nbspPost Anterior

source: Next Post&raquo;&nbsp;
pt_br: Próximo Post&raquo;&nbsp;

source: %1$s at %2$s
pt_br: %1$s em %2$s

source: Edit
pt_br: Editar

source: Your comment is awaiting moderation.
pt_br: Seu comentário está aguardando moderação.

source: Sorry we could not find the page you were looking for
pt_br: Ops, não conseguimos localizar o que você está procurando

source: How about performing a search
pt_br: Que tal realizar uma pesquisa:

source: Sorry we did not find what you were looking for.
pt_br: Desculpe, não achamos o você que estava procurando.

source: How about performing a new search:
pt_br: Que tal realizar uma nova pesquisa?

source: Or visit our
pt_br: Ou visite a nossa

source: This theme was developed for personal use and does not have many pretensions. The theme was built upon Bootstrap.
pt_br: Este tema foi desenvolvido para uso pessoal e não tem muitas pretensões. O tema foi construído em cima de Bootstrap.
